/* Localized versions of Info.plist keys */

CFBundleName = "Inviluppo convesso";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Inviluppo convesso versione 1.2, Copyright 2005 Carte Blanche Conseil.";